const trueFalse: {
    questions: [

        // =========================
        // CONCEPT NO.- 1
        // =========================
        {
            question: "ଉପନିବେଶର ଆକ୍ଷରିକ ଅର୍ଥ ବିଦେଶସ୍ଥ ଆବାସ ଅଟେ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 2
        // =========================
        {
            question: "ବାଣିଜ୍ୟ ବ୍ୟବସାୟର ଉନ୍ନତି ଉପନିବେଶବାଦର ଏକ ମୁଖ୍ୟ ଲକ୍ଷ୍ୟ ଥିଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 3
        // =========================
        {
            question: "ଉପନିବେଶବାଦ ପ୍ରଥମେ ଷୋଡ଼ଶ ଶତାବ୍ଦୀରେ ଆରମ୍ଭ ହୋଇଥିଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 4
        // =========================
        {
            question: "ଇଉରୋପୀୟ ରାଷ୍ଟ୍ରମାନେ ଏସିଆ ଓ ଆଫ୍ରିକାକୁ ମୁଖ୍ୟତଃ ବାଣିଜ୍ୟ ଉଦ୍ଦେଶ୍ୟରେ ଆସିଥିଲେ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 5
        // =========================
        {
            question: "ଔପନିବେଶିକ ସାମ୍ରାଜ୍ୟବାଦ ପ୍ରଥମ ବିଶ୍ୱଯୁଦ୍ଧର ଏକ ପ୍ରମୁଖ କାରଣ ଥିଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 6
        // =========================
        {
            question: "ଭୌଗୋଳିକ ଆବିଷ୍କାର ଉପନିବେଶ ସ୍ଥାପନ ପାଇଁ ପଥ ପ୍ରଦର୍ଶନ କରିଥିଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 7
        // =========================
        {
            question: "ଏସିଆର ଲାଭଜନକ ସାମଗ୍ରୀ ଇଉରୋପୀୟ ବ୍ୟବସାୟୀମାନଙ୍କୁ ପ୍ରଚୁର ଲାଭ ଦେଇଥିଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 8
        // =========================
        {
            question: "ଆଫ୍ରିକାରେ ଦାସ ବ୍ୟବସାୟ ସବୁଠାରୁ ବେଶୀ ଲାଭଦାୟକ ଥିଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 9
        // =========================
        {
            question: "କ୍ରୀତଦାସ ନିଜର ସ୍ୱାଧୀନତା ବିକ୍ରୟ କରି ବିଦେଶରେ ଗୋଲାମି କରୁଥିଲେ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 10
        // =========================
        {
            question: "ଶିଳ୍ପ ବିପ୍ଳବ ଇଂଲାଣ୍ଡରେ ଆରମ୍ଭ ହୋଇଥିଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 11
        // =========================
        {
            question: "ଶିଳ୍ପ ବିପ୍ଳବ ଫଳରେ ଜିନିଷର ଉତ୍ପାଦନ ବୃଦ୍ଧି ପାଇଥିଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 12
        // =========================
        {
            question: "ଶିଳ୍ପ ବିପ୍ଳବ ସମୟରେ ଏସିଆ ଓ ଆଫ୍ରିକା ଇଉରୋପୀୟ ଦ୍ରବ୍ୟର ବଜାରରେ ପରିଣତ ହୋଇଥିଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 13
        // =========================
        {
            question: "ଏସିଆ ଓ ଆଫ୍ରିକାରେ ଇଉରୋପୀୟ ଶିଳ୍ପ ପାଇଁ ଆବଶ୍ୟକ କଞ୍ଚାମାଲ ପ୍ରଚୁର ପରିମାଣରେ ମିଳୁଥିଲା ।",
            correct: true
        }

    ]
};
