const arrangeData = {
    questions: [
        {
            words: ["ଉପନିବେଶ", "ବିଦେଶସ୍ଥ", "ଆବାସ", "ଅଟେ"],
            correct: "ଉପନିବେଶ ବିଦେଶସ୍ଥ ଆବାସ ଅଟେ ।"
        },
        {
            words: ["ଶିଳ୍ପ", "ବିପ୍ଳବ", "ଇଂଲାଣ୍ଡରେ", "ଆରମ୍ଭ", "ହେଲା"],
            correct: "ଶିଳ୍ପ ବିପ୍ଳବ ଇଂଲାଣ୍ଡରେ ଆରମ୍ଭ ହେଲା ।"
        },
        {
            words: ["ଭୌଗୋଳିକ", "ଆବିଷ୍କାର", "ପଥ", "ଦେଖାଇଲା"],
            correct: "ଭୌଗୋଳିକ ଆବିଷ୍କାର ପଥ ଦେଖାଇଲା ।"
        },
        {
            words: ["ଦାସ", "ବ୍ୟବସାୟ", "ଲାଭଦାୟକ", "ଥିଲା"],
            correct: "ଦାସ ବ୍ୟବସାୟ ଲାଭଦାୟକ ଥିଲା ।"
        },
        {
            words: ["ଇଉରୋପୀୟ", "ରାଷ୍ଟ୍ର", "ଉପନିବେଶ", "ସ୍ଥାପନ", "କଲେ"],
            correct: "ଇଉରୋପୀୟ ରାଷ୍ଟ୍ର ଉପନିବେଶ ସ୍ଥାପନ କଲେ ।"
        }
    ]
};
