const arrange: {
    questions: [
        {
            words: ["କାଣ୍ଟର୍", "ସେଟ୍", "ତତ୍ତ୍ୱ", "ଦେଇଥିଲେ"],
            correct: "କାଣ୍ଟର୍ ସେଟ୍ ତତ୍ତ୍ୱ ଦେଇଥିଲେ ।"
        },
        {
            words: ["ଶୂନ୍ୟ", "ସେଟ୍‌ରେ", "ଉପାଦାନ", "ନାହିଁ"],
            correct: "ଶୂନ୍ୟ ସେଟ୍‌ରେ ଉପାଦାନ ନାହିଁ ।"
        },
        {
            words: ["φ", "ପ୍ରତ୍ୟେକ", "ସେଟ୍‌ର", "ଉପସେଟ୍"],
            correct: "φ ପ୍ରତ୍ୟେକ ସେଟ୍‌ର ଉପସେଟ୍ ।"
        },
        {
            words: ["A", "ଓ", "B", "ସମାନ"],
            correct: "A ଓ B ସମାନ ।"
        },
        {
            words: ["ସେଟ୍", "ଦୁଇ", "ପ୍ରଣାଳୀରେ", "ଲେଖାଯାଏ"],
            correct: "ସେଟ୍ ଦୁଇ ପ୍ରଣାଳୀରେ ଲେଖାଯାଏ ।"
        }
    ]
},
