const fillBlanksData = {
    questions: [


        // =========================
        // CONCEPT NO.- 1
        // =========================
        {
            question: "ଆମ ପରିବେଶରେ ଥିବା ଜୀବଜଗତ ମଧ୍ୟରେ ___ ରହିଛି । (ବିବିଧତା / ଏକରୂପତା)",
            answer: "ବିବିଧତା"
        },
        // =========================
        // CONCEPT NO.- 2
        // =========================
        {
            question: "ଦୁଇ ବନ୍ଧୁଙ୍କ ଚେହେରା, ଆଙ୍ଗୁଠି ଚିହ୍ନ ଓ ହାତ ସର୍ବଦା ___ ନଥାʼନ୍ତି । (ସମାନ / ଭିନ୍ନ)",
            answer: "ସମାନ"
        },
        // =========================
        // CONCEPT NO.- 3
        // =========================
        {
            question: "ଜଙ୍ଗଲରେ ଥିବା ଗଛମାନଙ୍କ ମଧ୍ୟରେ ___ ଦେଖାଯାଏ । (ବିବିଧତା / ସାମଞ୍ଜସ୍ୟ)",
            answer: "ବିବିଧତା"
        },
        // =========================
        // CONCEPT NO.- 4
        // =========================
        {
            question: "ଏକ ଗୋଷ୍ଠୀର ଜୀବମାନଙ୍କ ମଧ୍ୟରେ ଥିବା ସାଧାରଣ ଲକ୍ଷଣକୁ ___ କୁହାଯାଏ । (ବିଶେଷ ଲକ୍ଷଣ / ଜୀବନକାଳ)",
            answer: "ବିଶେଷ ଲକ୍ଷଣ"
        },
        // =========================
        // CONCEPT NO.- 5
        // =========================
        {
            question: "1 ମାଇକ୍ରୋମିଟର (μm) = 10⁻___ ମିଟର । (6 / 3)",
            answer: "6"
        },
        // =========================
        // CONCEPT NO.- 6
        // =========================
        {
            question: "ବରଗଛ (Great Banyan Tree) ପ୍ରାୟ ___ ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ବଞ୍ଚିଥାଏ । (200 / 100)",
            answer: "200"
        },
        // =========================
        // CONCEPT NO.- 7
        // =========================
        {
            question: "ସାଧାରଣ ଗଛମାନେ ପ୍ରାୟ ___ ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ବଞ୍ଚିଥାʼନ୍ତି । (100 ରୁ 150 / 200 ରୁ 250)",
            answer: "100 ରୁ 150"
        },
        // =========================
        // CONCEPT NO.- 8
        // =========================
        {
            question: "ଏକ ଜାତିର ସମସ୍ତ ଜୀବଙ୍କର ___ ସର୍ବଦା ସମାନ ନଥାଏ । (ଜୀବନକାଳ / ଜାତି)",
            answer: "ଜୀବନକାଳ"
        },
        // =========================
        // CONCEPT NO.- 9
        // =========================
        {
            question: "ପ୍ରାକୃତିକ ପରିବେଶରେ ଥିବା ଜୀବଜଗତର ବିବିଧତାକୁ ___ କୁହାଯାଏ । (ଜୈବ ବିବିଧତା / ଜୀବନକାଳ)",
            answer: "ଜୈବ ବିବିଧତା"
        },
        // =========================
        // CONCEPT NO.- 10
        // =========================
        {
            question: "___, ପାଣି, ବାୟୁ, ଆଲୋକ, ଶବ୍ଦ ଓ ତାପମାତ୍ରା ପ୍ରାକୃତିକ ପରିବେଶର ଉପାଦାନ ଅଟନ୍ତି । (ମାଟି / ଲୁହା)",
            answer: "ମାଟି"
        },
        // =========================
        // CONCEPT NO.- 11
        // =========================
        {
            question: "ପୃଥିବୀରେ ନୂଆ ନୂଆ ଜାତି ଜୈବିକ ___ ଫଳରେ ସୃଷ୍ଟି ହୋଇଛନ୍ତି । (ବିବର୍ତ୍ତନ / ବିଲୁପ୍ତି)",
            answer: "ବିବର୍ତ୍ତନ"
        },
        // =========================
        // CONCEPT NO.- 12
        // =========================
        {
            question: "ଯେଉଁ ଜାତି ପୃଥିବୀରୁ ସମ୍ପୂର୍ଣ୍ଣ ଲୋପ ପାଇଯାଏ, ତାହାକୁ ___ ଜାତି କୁହାଯାଏ । (ବିଲୁପ୍ତ / ନୂତନ)",
            answer: "ବିଲୁପ୍ତ"
        },
        // =========================
        // CONCEPT NO.- 13
        // =========================
        {
            question: "ପୃଥିବୀରେ ପ୍ରାୟ ___ ନିୟୁତ ଜାତିର ଜୀବ ଥିବା ଅନୁମାନ କରାଯାଏ । (15 / 5)",
            answer: "15"
        },
        // =========================
        // CONCEPT NO.- 14
        // =========================
        {
            question: "ଜାତିମାନଙ୍କର ଶ୍ରେଣୀ ବିଭାଗ ଅଧ୍ୟୟନକୁ ___ କୁହାଯାଏ । (ଟାକ୍ସୋନୋମି / ଇକୋଲୋଜି)",
            answer: "ଟାକ୍ସୋନୋମି"
        },
        // =========================
        // CONCEPT NO.- 15
        // =========================
        {
            question: "ପରିବେଶ ବିଜ୍ଞାନ, କୃଷି ବିଜ୍ଞାନ ଓ ___ ପାଇଁ ଜୈବ ବିବିଧତା ଜ୍ଞାନ ଆବଶ୍ୟକ । (ଜନସ୍ୱାସ୍ଥ୍ୟ / ବାଣିଜ୍ୟ)",
            answer: "ଜନସ୍ୱାସ୍ଥ୍ୟ"
        },
        // =========================
        // CONCEPT NO.- 16
        // =========================
        {
            question: "ମନୁଷ୍ୟର କାର୍ଯ୍ୟକଳାପ ଯୋଗୁଁ ପ୍ରାକୃତିକ ପରିବେଶର କ୍ଷତି ହୋଇ ___ ହ୍ରାସ ପାଉଛି । (ଜୀବ ବିବିଧତା / ଜନସଂଖ୍ୟା)",
            answer: "ଜୀବ ବିବିଧତା"
        }
    ]
};
