const matchingData = {
    pairs: [
        { left: "ବିଭିନ୍ନତା", right: "🌈 ପାରିପାର୍ଶ୍ୱିକ ପରିବେଶରେ ଥିବା ଭିନ୍ନତା ।" },
        { left: "ଅଙ୍ଗୁଳି ଚିହ୍ନ", right: "👆 ପ୍ରତି ମଣିଷର ଭିନ୍ନ ଭିନ୍ନ ।" },
        { left: "ଛେଉଳିଆ ବଟ ବୃକ୍ଷ", right: "🌳 ପ୍ରାୟ 200 ବର୍ଷରୁ ଅଧିକ ବଞ୍ଚିଥାଏ ।" },
        { left: "ଜୀବନ କାଳ", right: "⏳ ଜୀବଜଗତର ବିଭିନ୍ନତାର ଏକ ଲକ୍ଷଣ ।" },
        { left: "ଜୈବ ବିବିଧତା", right: "🌿 ପୃଥିବୀ ପୃଷ୍ଠର ଜୀବଜଗତର ବିଚିତ୍ରତା ।" },
        { left: "ଅଙ୍ଗାରିକ ବିକାଶ", right: "🧬 ପରିବେଶ ସହିତ ଖାପ ଖୁଆଇ ନୂଆ ଜାତି ସୃଷ୍ଟି ।" },
        { left: "ବିଲୁପ୍ତ", right: "🦖 ପୁରୁଣା ଜାତି ଲୋପ ପାଇବା ।" },
        { left: "ଟାକ୍ସୋନୋମି", right: "📚 ଜୀବଜଗତର ବର୍ଗୀକରଣ ବିଜ୍ଞାନ ।" },
        { left: "ଗଛପତ୍ର", right: "🍃 ଆକାର ଓ ଶିରା ବିନ୍ୟାସରେ ଭିନ୍ନ ।" },
        { left: "ପରିବେଶ ବିଜ୍ଞାନ", right: "🌍 ଜୀବଜଗତ ଓ ପରିବେଶ ମଧ୍ୟର ସମ୍ପର୍କ ଅଧ୍ୟୟନ ।" }
    ]
};

