constarrange: {
    questions: [
        {
            words: ["ଭାସୁରକ", "ସିଂହ", "ଥିଲା"],
            correct: "ଭାସୁରକ ସିଂହ ଥିଲା ।"
        },
        {
            words: ["ଶଶକ", "ବୁଦ୍ଧିମାନ", "ଥିଲା"],
            correct: "ଶଶକ ବୁଦ୍ଧିମାନ ଥିଲା ।"
        },
        {
            words: ["ସିଂହ", "କୂଅରେ", "ପଡ଼ିଲା"],
            correct: "ସିଂହ କୂଅରେ ପଡ଼ିଲା ।"
        },
        {
            words: ["ଶଶକ", "ବଞ୍ଚି", "ଗଲା"],
            correct: "ଶଶକ ବଞ୍ଚି ଗଲା ।"
        },
        {
            words: ["ପ୍ରାଣୀମାନେ", "ଖୁସି", "ହେଲେ"],
            correct: "ପ୍ରାଣୀମାନେ ଖୁସି ହେଲେ ।"
        }
    ]
};
