const fillBlanks: {
    questions: [

        // =========================
        // CONCEPT NO.- 1
        // =========================
        {
            question: "ପଞ୍ଚତନ୍ତ୍ର ଶିଶୁମାନଙ୍କୁ ___ ଦେବା ପାଇଁ ରଚିତ । (ନୀତିଶିକ୍ଷା / ଯୁଦ୍ଧଶିକ୍ଷା)",
            answer: "ନୀତିଶିକ୍ଷା"
        },

        // =========================
        // CONCEPT NO.- 2
        // =========================
        {
            question: "ଭାସୁରକ ଜଣେ ___ ଥିଲା । (ସିଂହ / ହାତୀ)",
            answer: "ସିଂହ"
        },

        // =========================
        // CONCEPT NO.- 3
        // =========================
        {
            question: "ପଶୁମାନେ ପ୍ରତିଦିନ ___ ପଶୁକୁ ସିଂହର ଖାଦ୍ୟ ପାଇଁ ପଠାଇବାକୁ ସ୍ଥିର କଲେ । (ଗୋଟିଏ / ଦୁଇଟି)",
            answer: "ଗୋଟିଏ"
        },

        // =========================
        // CONCEPT NO.- 4
        // =========================
        {
            question: "ଶଶକ ସିଂହର ___ ଚିନ୍ତା କରୁଥିଲା । (ବଧୋପାୟ / ସେବା)",
            answer: "ବଧୋପାୟ"
        },

        // =========================
        // CONCEPT NO.- 5
        // =========================
        {
            question: "ରାସ୍ତାରେ ଶଶକ ଏକ ___ ଦେଖିଲା । (କୂଅ / ପୋଖରୀ)",
            answer: "କୂଅ"
        },

        // =========================
        // CONCEPT NO.- 6
        // =========================
        {
            question: "ବିଳମ୍ବରେ ଆସିବାରୁ ସିଂହ ___ ହୋଇଥିଲା । (କ୍ରୋଧିତ / ପ୍ରସନ୍ନ)",
            answer: "କ୍ରୋଧିତ"
        },

        // =========================
        // CONCEPT NO.- 7
        // =========================
        {
            question: "ଶଶକ କହିଲା ଯେ ରାସ୍ତାରେ ଅନ୍ୟ ଜଣେ ___ ସେମାନଙ୍କୁ ଅଟକାଇଥିଲା । (ସିଂହ / ଶିଆଳ)",
            answer: "ସିଂହ"
        },

        // =========================
        // CONCEPT NO.- 8
        // =========================
        {
            question: "ଶଶକ କହିଲା ଯେ ଶତ୍ରୁ ସିଂହ ଏକ ___ ଭିତରେ ରହୁଛି । (ଦୁର୍ଗ / ଗଛ)",
            answer: "ଦୁର୍ଗ"
        },

        // =========================
        // CONCEPT NO.- 9
        // =========================
        {
            question: "ଶଶକ ସିଂହକୁ ___ ପାଖକୁ ନେଇ ଶତ୍ରୁର ଦୁର୍ଗ ବୋଲି ଦେଖାଇଲା । (କୂଅ / ନଦୀ)",
            answer: "କୂଅ"
        },

        // =========================
        // CONCEPT NO.- 10
        // =========================
        {
            question: "ନିଜ ପ୍ରତିବିମ୍ବକୁ ଶତ୍ରୁ ଭାବି ସିଂହ ___ ଭିତରେ ପଡ଼ିଗଲା । (କୂଅ / ଗୁମ୍ଫା)",
            answer: "କୂଅ"
        },

        // =========================
        // CONCEPT NO.- 11
        // =========================
        {
            question: "ଶେଷରେ ଶଶକ ଓ ଅନ୍ୟ ପଶୁମାନେ ___ ରେ ସୁଖରେ ବାସ କଲେ । (ବନ / ନଗର)",
            answer: "ବନ"
        }
    ]
};
