const arrange: {
    questions: [
        {
            words: ["ଇଉକ୍ଲିଡ୍", "ଜ୍ୟାମିତିର", "ଜନକ", "ଅଟନ୍ତି"],
            correct: "ଇଉକ୍ଲିଡ୍ ଜ୍ୟାମିତିର ଜନକ ଅଟନ୍ତି ।"
        },
        {
            words: ["ଶୁଳ୍ବ", "ସୂତ୍ର", "ବେଦିରେ", "ବ୍ୟବହୃତ"],
            correct: "ଶୁଳ୍ବ ସୂତ୍ର ବେଦିରେ ବ୍ୟବହୃତ ।"
        },
        {
            words: ["ମିଶରୀୟମାନେ", "ପିରାମିଡ୍", "ନିର୍ମାଣ", "କଲେ"],
            correct: "ମିଶରୀୟମାନେ ପିରାମିଡ୍ ନିର୍ମାଣ କଲେ ।"
        },
        {
            words: ["Elements", "ତେର", "ଅଧ୍ୟାୟରେ", "ବିଭକ୍ତ"],
            correct: "Elements ତେର ଅଧ୍ୟାୟରେ ବିଭକ୍ତ ।"
        },
        {
            words: ["ଜ୍ୟାମିତି", "ଆକୃତିର", "ବିଜ୍ଞାନ", "ଅଟେ"],
            correct: "ଜ୍ୟାମିତି ଆକୃତିର ବିଜ୍ଞାନ ଅଟେ ।"
        }
    ]
};
