const fillBlanks: {
    questions: [

        // =========================
        // CONCEPT NO.- 1
        // =========================
        {
            question: "ଜଳରେ ___ ଟୋପା ଆପେ ଆପେ ମିଶିଯାଏ । (କାଳି / ବାଲି)",
            answer: "କାଳି"
        },

        // =========================
        // CONCEPT NO.- 2
        // =========================
        {
            question: "___ ଜଳରେ ସ୍ଫଟିକ ଶୀଘ୍ର ମିଳେଇଯାଏ । (ଗରମ / ଥଣ୍ଡା)",
            answer: "ଗରମ"
        },

        // =========================
        // CONCEPT NO.- 3
        // =========================
        {
            question: "ପଦାର୍ଥର କଣିକାଗୁଡ଼ିକ ___ ଗତି କରିଥାନ୍ତି । (ଅବିରତ / ସ୍ଥିର)",
            answer: "ଅବିରତ"
        },

        // =========================
        // CONCEPT NO.- 4
        // =========================
        {
            question: "ତାପମାତ୍ରା ବୃଦ୍ଧି ହେଲେ କଣିକାମାନଙ୍କର ଗତି ___ ହୁଏ । (ଦ୍ରୁତତର / ମନ୍ଥର)",
            answer: "ଦ୍ରୁତତର"
        },

        // =========================
        // CONCEPT NO.- 5
        // =========================
        {
            question: "ତାପ ପ୍ରୟୋଗ କଲେ କଣିକାମାନଙ୍କର ___ ଶକ୍ତି ବଢ଼ିଥାଏ । (ଗତିଜ / ସ୍ଥିତିଜ)",
            answer: "ଗତିଜ"
        },

        // =========================
        // CONCEPT NO.- 6
        // =========================
        {
            question: "କଣିକାମାନେ ପରସ୍ପରର ___ ସ୍ଥାନ ମଧ୍ୟରେ ଅବସ୍ଥାପିତ ହୋଇଯାଆନ୍ତି । (ଫାଙ୍କା / କଠିନ)",
            answer: "ଫାଙ୍କା"
        },

        // =========================
        // CONCEPT NO.- 7
        // =========================
        {
            question: "ଦୁଇଟି ଭିନ୍ନ ପଦାର୍ଥର କଣିକାର ଅନ୍ତଃମିଶ୍ରଣକୁ ___ କୁହାଯାଏ । (ବିସରଣ / ବାଷ୍ପୀଭବନ)",
            answer: "ବିସରଣ"
        },

        // =========================
        // CONCEPT NO.- 8
        // =========================
        {
            question: "ତାପ ପ୍ରୟୋଗ ଦ୍ୱାରା ବିସରଣ ପ୍ରକ୍ରିୟା ___ ହୋଇଥାଏ । (ଦ୍ରୁତତର / ଧୀରତର)",
            answer: "ଦ୍ରୁତତର"
        },

        // =========================
        // CONCEPT NO.- 9
        // =========================
        {
            question: "ପଦାର୍ଥର କଣିକାମାନଙ୍କ ମଧ୍ୟରେ ___ ବଳ କାର୍ଯ୍ୟ କରେ । (ଆକର୍ଷଣ / ବିକର୍ଷଣ)",
            answer: "ଆକର୍ଷଣ"
        },

        // =========================
        // CONCEPT NO.- 10
        // =========================
        {
            question: "କଣିକାମାନଙ୍କ ମଧ୍ୟରେ ଥିବା ଆକର୍ଷଣ ବଳର ସାମର୍ଥ୍ୟ ଭିନ୍ନ ଭିନ୍ନ ___ ମଧ୍ୟରେ ଭିନ୍ନ ହୋଇଥାଏ । (ପଦାର୍ଥ / ରଙ୍ଗ)",
            answer: "ପଦାର୍ଥ"
        }
    ]
};
