const matching: {
    pairs: [
        { left: "ବିସରଣ", right: "🔄 ଦୁଇ ପଦାର୍ଥର କଣିକାର ଅନ୍ତଃମିଶ୍ରଣ ।" },
        { left: "ତାପମାତ୍ରା ବୃଦ୍ଧି", right: "🌡️ କଣିକାର ଗତି ଦ୍ରୁତ ହୁଏ ।" },
        { left: "ଗତିଜ ଶକ୍ତି", right: "⚡ କଣିକାର ଗତି ଯୋଗୁଁ ଥାଏ ।" },
        { left: "ଗରମ ଜଳ", right: "💧 ସ୍ଫଟିକ ଶୀଘ୍ର ମିଶିଯାଏ ।" },
        { left: "କଣିକା", right: "🏃 ଅବିରତ ଗତି କରେ ।" },
        { left: "ଫାଙ୍କାସ୍ଥାନ", right: "↔️ ଅନ୍ୟ କଣିକା ଅବସ୍ଥାପିତ ହୁଏ ।" },
        { left: "ଆକର୍ଷଣ ବଳ", right: "🧲 କଣିକାକୁ ଏକାଠି ରଖେ ।" },
        { left: "ଲୁହା କଣ୍ଟା", right: "🔩 ଅଧିକ ଆକର୍ଷଣ ବଳ ଥାଏ ।" },
        { left: "ଜଳଧାର", right: "🚰 ଆକର୍ଷଣ ବଳ ପାଇଁ ଏକାଠି ରହେ ।" },
        { left: "ପଦାର୍ଥର କଣିକା", right: "🔬 ପରସ୍ପରକୁ ଆକର୍ଷଣ କରନ୍ତି ।" }
    ]
};
