const trueFalse: {
    questions: [

        // =========================
        // CONCEPT NO.- 1
        // =========================
        {
            question: "କାଳି ଜଳରେ ଆପେ ଆପେ ମିଶିଯାଏ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 2
        // =========================
        {
            question: "ଗରମ ଜଳରେ ସ୍ଫଟିକ ଥଣ୍ଡା ଜଳ ଅପେକ୍ଷା ଶୀଘ୍ର ମିଳେଇଯାଏ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 3
        // =========================
        {
            question: "ପଦାର୍ଥର କଣିକାଗୁଡ଼ିକ ଅବିରତ ଗତି କରିଥାନ୍ତି ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 4
        // =========================
        {
            question: "ତାପମାତ୍ରା ବୃଦ୍ଧି ହେଲେ କଣିକାମାନଙ୍କର ଗତି କମିଯାଏ ।",
            correct: false
        },

        // =========================
        // CONCEPT NO.- 5
        // =========================
        {
            question: "ତାପ ପ୍ରୟୋଗ କଲେ କଣିକାମାନଙ୍କର ଗତିଜ ଶକ୍ତି ବଢ଼ିଥାଏ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 6
        // =========================
        {
            question: "ପଦାର୍ଥର କଣିକାଗୁଡ଼ିକ ଆପେ ଆପେ ପରସ୍ପର ସହ ମିଶିଥାନ୍ତି ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 7
        // =========================
        {
            question: "ଦୁଇଟି ଭିନ୍ନ ପଦାର୍ଥର କଣିକାଗୁଡ଼ିକର ଅନ୍ତଃମିଶ୍ରଣକୁ ବିସରଣ କୁହାଯାଏ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 8
        // =========================
        {
            question: "ତାପ ପ୍ରୟୋଗ କଲେ ବିସରଣ ପ୍ରକ୍ରିୟା ଦ୍ରୁତତର ହୁଏ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 9
        // =========================
        {
            question: "ପଦାର୍ଥର କଣିକାମାନଙ୍କ ମଧ୍ୟରେ କୌଣସି ଆକର୍ଷଣ ବଳ ନଥାଏ ।",
            correct: false
        },

        // =========================
        // CONCEPT NO.- 10
        // =========================
        {
            question: "କଣିକାମାନଙ୍କ ମଧ୍ୟରେ ଥିବା ଆକର୍ଷଣ ବଳ ସବୁ ପଦାର୍ଥରେ ସମାନ ହୋଇଥାଏ ।",
            correct: false
        }
    ]
};
