const arrangeData = {
    questions: [
        {
            words: ["କଣିକା", "ଗତି", "କରେ", "ଅବିରତ"],
            correct: "କଣିକା ଅବିରତ ଗତି କରେ ।"
        },
        {
            words: ["ଗରମ", "ଜଳରେ", "ସ୍ଫଟିକ", "ମିଶେ"],
            correct: "ଗରମ ଜଳରେ ସ୍ଫଟିକ ମିଶେ ।"
        },
        {
            words: ["କଣିକା", "ପରସ୍ପରକୁ", "ଆକର୍ଷଣ", "କରନ୍ତି"],
            correct: "କଣିକା ପରସ୍ପରକୁ ଆକର୍ଷଣ କରନ୍ତି ।"
        },
        {
            words: ["ବିସରଣ", "ଦ୍ରୁତ", "ହୁଏ", "ତାପରେ"],
            correct: "ତାପରେ ବିସରଣ ଦ୍ରୁତ ହୁଏ ।"
        },
        {
            words: ["ଜଳଧାର", "ଏକାଠି", "ରହେ", "ସବୁବେଳେ"],
            correct: "ଜଳଧାର ସବୁବେଳେ ଏକାଠି ରହେ ।"
        }
    ]
};
