const arrangeData = {
    questions: [
        {
            words: ["ଭାରତ", "ବିଶାଳ", "ଦେଶ", "ଅଟେ"],
            correct: "ଭାରତ ବିଶାଳ ଦେଶ ଅଟେ ।"
        },
        {
            words: ["ଭାରତ", "ଉତ୍ତରଗୋଲାର୍ଦ୍ଧରେ", "ଅବସ୍ଥିତ", "ଅଟେ"],
            correct: "ଭାରତ ଉତ୍ତରଗୋଲାର୍ଦ୍ଧରେ ଅବସ୍ଥିତ ଅଟେ ।"
        },
        {
            words: ["କର୍କଟକ୍ରାନ୍ତି", "ଭାରତକୁ", "ବିଭକ୍ତ", "କରେ"],
            correct: "କର୍କଟକ୍ରାନ୍ତି ଭାରତକୁ ବିଭକ୍ତ କରେ ।"
        },
        {
            words: ["ଭାରତ", "ସପ୍ତମ", "ବୃହତ୍ତମ", "ଦେଶ"],
            correct: "ଭାରତ ସପ୍ତମ ବୃହତ୍ତମ ଦେଶ ।"
        },
        {
            words: ["ଇନ୍ଦିରା", "ପଏଣ୍ଟ", "ଦକ୍ଷିଣତମ", "ସ୍ଥାନ"],
            correct: "ଇନ୍ଦିରା ପଏଣ୍ଟ ଦକ୍ଷିଣତମ ସ୍ଥାନ ।"
        }
    ]
};
