const arrangeData = {
    questions: [
        {
            words: ["ପ୍ରକୃତିରେ", "ବିଭିନ୍ନତା", "ଅଛି"],
            correct: "ପ୍ରକୃତିରେ ବିଭିନ୍ନତା ଅଛି ।"
        },
        {
            words: ["ଅଙ୍ଗୁଳି", "ଚିହ୍ନ", "ଭିନ୍ନ", "ହୁଏ"],
            correct: "ଅଙ୍ଗୁଳି ଚିହ୍ନ ଭିନ୍ନ ହୁଏ ।"
        },
        {
            words: ["ବଟ", "ଗଛ", "ବହୁ", "ବର୍ଷ", "ବଞ୍ଚେ"],
            correct: "ବଟ ଗଛ ବହୁ ବର୍ଷ ବଞ୍ଚେ ।"
        },
        {
            words: ["ପୁରୁଣା", "ଜାତି", "ବିଲୁପ୍ତ", "ହୁଏ"],
            correct: "ପୁରୁଣା ଜାତି ବିଲୁପ୍ତ ହୁଏ ।"
        },
        {
            words: ["ଜୀବଜଗତ", "ଓ", "ପରିବେଶ", "ଜଡ଼ିତ"],
            correct: "ଜୀବଜଗତ ଓ ପରିବେଶ ଜଡ଼ିତ ।"
        }
    ]
};
