const trueFalseData = {
    questions: [

        // =========================
        // NOTE-1
        // =========================
        {
            question: "ବାୟୁ ଏକ ପଦାର୍ଥ ଅଟେ ।",
            correct: true
        },
        {
            question: "ପ୍ରତ୍ୟେକ ପଦାର୍ଥର ବସ୍ତୁତ୍ୱ ଓ ଆୟତନ ନଥାଏ ।",
            correct: false
        },
        {
            question: "ଜଳବିନ୍ଦୁ ମଧ୍ୟ ଏକ ପଦାର୍ଥ ଅଟେ ।",
            correct: true
        },

        // =========================
        // NOTE-2
        // =========================
        {
            question: "ପଞ୍ଚତତ୍ତ୍ୱ ମଧ୍ୟରେ ମାଟି, ଜଳ, ବାୟୁ, ଅଗ୍ନି ଓ ଆକାଶ ଅନ୍ତର୍ଭୁକ୍ତ ।",
            correct: true
        },
        {
            question: "ପ୍ରାଚୀନ ଭାରତୀୟ ଦାର୍ଶନିକମାନଙ୍କ ମତରେ ସମସ୍ତ ବସ୍ତୁ ତିନୋଟି ମୌଳିକକୁ ନେଇ ଗଠିତ ।",
            correct: false
        },
        {
            question: "ଆଧୁନିକ ବୈଜ୍ଞାନିକମାନେ ପଦାର୍ଥକୁ ଭୌତିକ ଧର୍ମ ଓ ରାସାୟନିକ ପ୍ରକୃତି ଅନୁସାରେ ବିଭକ୍ତ କରିଛନ୍ତି ।",
            correct: true
        },

        // =========================
        // NOTE-3
        // =========================
        {
            question: "ପଦାର୍ଥର ପ୍ରକୃତି ସମ୍ପର୍କରେ ଦୁଇ ପ୍ରକାର ମତ ଥିଲା ।",
            correct: true
        },
        {
            question: "କେତେକଙ୍କ ମତରେ ପଦାର୍ଥ କଣିକାକୁ ନେଇ ଗଠିତ ଥିଲା ।",
            correct: false
        },
        {
            question: "ବାଲି କଣିକାକୁ ନେଇ ଗଠିତ ପଦାର୍ଥର ଉଦାହରଣ ଅଟେ ।",
            correct: true
        },

        // =========================
        // NOTE-4
        // =========================
        {
            question: "ଲୁଣ ବା ଚିନି ଜଳରେ ମିଶି ଚାରିଆଡ଼େ ବ୍ୟାପିଯାଏ ।",
            correct: true
        },
        {
            question: "ଜଳକୁ କାଚଦଣ୍ଡ ସାହାଯ୍ୟରେ ଗୋଳାଯାଏ ନାହିଁ ।",
            correct: false
        },
        {
            question: "ଏହି ପରୀକ୍ଷା ପଦାର୍ଥ କଣିକାକୁ ନେଇ ଗଠିତ ବୋଲି ପ୍ରମାଣ କରେ ।",
            correct: true
        },

        // =========================
        // NOTE-5
        // =========================
        {
            question: "ପୋଟାସିୟମ ପରମାଙ୍ଗାନେଟ୍‌ର ସ୍ଫଟିକ ନେଇ ପରୀକ୍ଷା କରାଯାଏ ।",
            correct: true
        },
        {
            question: "ବାରମ୍ବାର ଲଘୁକରଣ ପରେ ଜଳ ସମ୍ପୂର୍ଣ୍ଣ ରଙ୍ଗହୀନ ହୋଇଯାଏ ।",
            correct: false
        },
        {
            question: "ଅଳ୍ପ ପୋଟାସିୟମ ପରମାଙ୍ଗାନେଟ୍ ବହୁତ ଜଳକୁ ରଙ୍ଗୀନ କରିପାରେ ।",
            correct: true
        },

        // =========================
        // NOTE-6
        // =========================
        {
            question: "ଗୋଟିଏ ସ୍ଫଟିକରେ ଅସଂଖ୍ୟ କ୍ଷୁଦ୍ର କଣିକା ରହିଥାଏ ।",
            correct: true
        },
        {
            question: "ଦ୍ରବଣର ଗନ୍ଧରୁ ଡେଟଲ୍‌ର ଉପସ୍ଥିତି ଜଣାପଡ଼େ ନାହିଁ ।",
            correct: false
        },
        {
            question: "ପଦାର୍ଥର କଣିକାଗୁଡ଼ିକ ଅତ୍ୟନ୍ତ କ୍ଷୁଦ୍ର ଅଟନ୍ତି ।",
            correct: true
        }
    ]
};
