const stq: {
questions: [
    // =========================
    // CONCEPT NO.- 1
    // =========================
    {
        question: "ପ୍ରଥମଧାଡ଼ିର ‘ଚଅ’, ‘ଶଠ’ ଓ ‘ରହଡ଼’ ବିଷୟରେ କ’ଣ କୁହାଯାଇଛି ?",
        answer: "‘ଚଅ’ ଓ ‘ଶଠ’ ରେ ଦୁଇ ଦୁଇଟି ବର୍ଣ୍ଣର ମିଳନ ଘଟିଛି, କିନ୍ତୁ ସେଥିରେ କୌଣସି ଅର୍ଥ ପ୍ରକାଶ ପାଉନାହିଁ । ‘ରହଡ଼’ ରେ ତିନୋଟି ବର୍ଣ୍ଣର ମିଳନ ଘଟିଛି, ହେଲେ ତହିଁରୁ ମଧ୍ୟ କୌଣସି ଅର୍ଥ ପ୍ରକାଶିତ ହେଉନାହିଁ ।"
    },
    // =========================
    // CONCEPT NO.- 2
    // =========================
    {
        question: "ଦ୍ୱିତୀୟଧାଡ଼ିର ‘ଅ’, ‘କ’ ଓ ‘ଙ’ ର ଅର୍ଥ କ’ଣ ?",
        answer: "‘ଅ’ ର ଅର୍ଥ ବିଷ୍ଣୁ ଅଟେ । ‘କ’ ର ଅର୍ଥ ମସ୍ତକ ବା ଜଳ ଅଟେ । ‘ଙ’ ର ଅର୍ଥ ଆକାଶ ଅଟେ । ଏଗୁଡ଼ିକ ଗୋଟିଏ ଗୋଟିଏ ବର୍ଣ୍ଣ ହୋଇଥିଲେ ମଧ୍ୟ ଅର୍ଥ ପ୍ରକାଶ କରନ୍ତି ।"
    },
    // =========================
    // CONCEPT NO.- 3
    // =========================
    {
        question: "‘ଘର’, ‘ନଗର’, ‘ସରବତ’ ଓ ‘ଅନବରତ’ କିପରି ସୃଷ୍ଟି ହୋଇଛି ଏବଂ ସେଗୁଡ଼ିକର ବିଶେଷତା କ’ଣ ?",
        answer: "‘ଘର’, ‘ନଗର’, ‘ସରବତ’ ଓ ‘ଅନବରତ’ ଏକାଧିକ ବର୍ଣ୍ଣର ସନ୍ନିଶ୍ରଣରେ ସୃଷ୍ଟି ହୋଇଛି । ପ୍ରତ୍ୟେକର ଅର୍ଥପ୍ରକାଶ କରିବାର କ୍ଷମତା ରହିଛି ।"
    },
    // =========================
    // CONCEPT NO.- 4
    // =========================
    {
        question: "‘ଶବ୍ଦ’ ର ପରିଭାଷା କ’ଣ ?",
        answer: "ଏକ ବର୍ଣ୍ଣ ବା ଏକାଧିକ ବର୍ଣ୍ଣ ମିଳିତ ହୋଇ କୌଣସି ଅର୍ଥ ପ୍ରକାଶ କରୁଥିଲେ ତାକୁ ‘ଶବ୍ଦ’ କହନ୍ତି ।"
    },
    // =========================
    // CONCEPT NO.- 5
    // =========================
    {
        question: "କେଉଁ ବର୍ଣ୍ଣ ବା ବର୍ଣ୍ଣସମୂହ ଶବ୍ଦ ପଦବାଚ୍ୟ ନୁହେଁ ଏବଂ କେଉଁଗୁଡ଼ିକ ଶବ୍ଦ ପଦବାଚ୍ୟ ?",
        answer: "ପ୍ରଥମଧାଡ଼ିର ବର୍ଣ୍ଣ ବା ବର୍ଣ୍ଣସମୂହ (୧ରୁ ୩) ଅର୍ଥ ପ୍ରକାଶ କରିପାରୁନଥିବାରୁ ସେଗୁଡ଼ିକ ଶବ୍ଦ ପଦବାଚ୍ୟ ନୁହେଁ । ଦ୍ୱିତୀୟଧାଡ଼ିର ବର୍ଣ୍ଣ ବା ବର୍ଣ୍ଣସମୂହ (୪ରୁ ୧୦) ଅର୍ଥ ପ୍ରକାଶ କରିପାରୁଥିବାରୁ ସେଗୁଡ଼ିକ ଶବ୍ଦ ପଦବାଚ୍ୟ ।"
    }
]
};
