const trueFalseData = {
    questions: [
    // =========================
    // CONCEPT NO.- 1
    // =========================
    {
        question: "‘ଚଅ’, ‘ଶଠ’ ଓ ‘ରହଡ଼’ - ଏହି ବର୍ଣ୍ଣଗୁଡ଼ିକର ମିଳନରେ କୌଣସି ଅର୍ଥ ପ୍ରକାଶ ପାଇଥାଏ ।",
        correct: false
    },
    // =========================
    // CONCEPT NO.- 2
    // =========================
    {
        question: "‘ଅ’ ର ଅର୍ଥ ବିଷ୍ଣୁ ଅଟେ ।",
        correct: true
    },
    // =========================
    //CONCEPT NO.- 3
    // =========================
    {
        question: "‘ଙ’ ର ଅର୍ଥ ଆକାଶ ଅଟେ ।",
        correct: true
    },
    // =========================
    // CONCEPT NO.- 4
    // =========================
    {
        question: "‘ଘର’, ‘ନଗର’, ‘ସରବତ’ ଓ ‘ଅନବରତ’ ଏକାଧିକ ବର୍ଣ୍ଣର ସନ୍ନିଶ୍ରଣରେ ସୃଷ୍ଟି ହୋଇଛି ଓ ଏମାନଙ୍କର ଅର୍ଥପ୍ରକାଶ କରିବାର କ୍ଷମତା ନାହିଁ ।",
        correct: false
    },
    // =========================
    // CONCEPT NO.- 5
    // =========================
    {
        question: "ଏକ ବର୍ଣ୍ଣ ବା ଏକାଧିକ ବର୍ଣ୍ଣ ମିଳିତ ହୋଇ କୌଣସି ଅର୍ଥ ପ୍ରକାଶ କରୁଥିଲେ ତାକୁ ‘ଶବ୍ଦ’ କହନ୍ତି ।",
        correct: true
    },
    // =========================
    // CONCEPT NO.- 6
    // =========================
    {
        question: "ପ୍ରଥମଧାଡ଼ିର ବର୍ଣ୍ଣ ବା ବର୍ଣ୍ଣସମୂହ (୧ରୁ ୩ ପର୍ଯ୍ୟନ୍ତ) ଶବ୍ଦ ପଦବାଚ୍ୟ ଅଟନ୍ତି ।",
        correct: false
    }
]
};
