trueFalse: {
    questions: [

        // =========================
        // CONCEPT NO.- 1
        // =========================
        {
            question: "ଭାରତ ପୃଥିବୀର ସର୍ବବୃହତ୍ ଗଣତାନ୍ତ୍ରିକ ରାଷ୍ଟ୍ର ଅଟେ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 2
        // =========================
        {
            question: "ସ୍ୱାଧୀନତା ପରେ ଭାରତ କୃଷି, ଶିଳ୍ପ ଓ ବିଜ୍ଞାନ କ୍ଷେତ୍ରରେ ଅଭୂତପୂର୍ବ ସାଫଲ୍ୟ ଲାଭ କରିଛି ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 3
        // =========================
        {
            question: "ଭାରତର ଜନସଂଖ୍ୟା ବିଶ୍ୱରେ ଦ୍ୱିତୀୟ ସ୍ଥାନରେ ଅଛି ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 4
        // =========================
        {
            question: "ଭାରତରେ ଜଳବାୟୁ ଓ ଜନବସତି ସବୁ ଅଞ୍ଚଳରେ ସମାନ ଅଟେ ।",
            correct: false
        },

        // =========================
        // CONCEPT NO.- 5
        // =========================
        {
            question: "ବିଭିନ୍ନତା ଥାଇ ମଧ୍ୟ ଭାରତ ଏକ ସୁସଂଗଠିତ ଭୂଖଣ୍ଡ ଅଟେ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 6
        // =========================
        {
            question: "ଭାରତକୁ ଏକ ଉପମହାଦେଶ ବୋଲି କୁହାଯାଏ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 7
        // =========================
        {
            question: "‘ବିଭିନ୍ନତା ମଧ୍ୟରେ ଏକତା’ ଭାରତର ଅନ୍ୟତମ ବୈଶିଷ୍ଟ୍ୟ ଅଟେ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 8
        // =========================
        {
            question: "ଭାରତ ମୂଳଭୂଖଣ୍ଡ ଓ ଦୁଇଟି ଦ୍ୱୀପପୁଞ୍ଜକୁ ନେଇ ଗଠିତ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 9
        // =========================
        {
            question: "ଲାକ୍ଷାଦ୍ୱୀପ ବଙ୍ଗୋପସାଗରରେ ଅବସ୍ଥିତ ।",
            correct: false
        },

        // =========================
        // CONCEPT NO.- 10
        // =========================
        {
            question: "ଭାରତ ଉତ୍ତରଗୋଲାର୍ଦ୍ଧରେ ଏସିଆ ମହାଦେଶର ଦକ୍ଷିଣାଂଶରେ ଅବସ୍ଥିତ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 11
        // =========================
        {
            question: "କର୍କଟକ୍ରାନ୍ତି ଭାରତକୁ ପ୍ରାୟ ଦୁଇ ସମାନ ଭାଗରେ ବିଭକ୍ତ କରେ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 12
        // =========================
        {
            question: "ଭାରତ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଦକ୍ଷିଣ ଗୋଲାର୍ଦ୍ଧରେ ଅବସ୍ଥିତ ।",
            correct: false
        },

        // =========================
        // CONCEPT NO.- 13
        // =========================
        {
            question: "ସୁଏଜ୍ କେନାଲ୍ ଖୋଲିବା ପରେ ଭାରତ ଓ ଇଉରୋପ ମଧ୍ୟରେ ଦୂରତ୍ୱ କମିଥିଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 14
        // =========================
        {
            question: "ପ୍ରାଚୀନ କାଳରେ ଭାରତ ସ୍ଥଳପଥ ଦ୍ୱାରା ରେଶମ ମାର୍ଗ ସହ ସଂଯୁକ୍ତ ଥିଲା ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 15
        // =========================
        {
            question: "ଭାରତର କ୍ଷେତ୍ରଫଳ ୩.୨୮ ନିୟୁତ ବର୍ଗ କି.ମି. ଅଟେ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 16
        // =========================
        {
            question: "ପୃଥିବୀର କ୍ଷେତ୍ରଫଳ ଅନୁସାରେ ଭାରତ ସପ୍ତମ ବୃହତ୍ତମ ଦେଶ ଅଟେ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 17
        // =========================
        {
            question: "ଭାରତର ଦକ୍ଷିଣତମ ସ୍ଥାନ ଇନ୍ଦିରା ପଏଣ୍ଟ ଆଣ୍ଡାମାନ ଓ ନିକୋବର ଦ୍ୱୀପପୁଞ୍ଜରେ ଅବସ୍ଥିତ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 18
        // =========================
        {
            question: "ମୂଳଭୂଖଣ୍ଡର ଦକ୍ଷିଣତମ ସ୍ଥାନ କନ୍ୟାକୁମାରୀ ତାମିଲନାଡୁରେ ଅବସ୍ଥିତ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 19
        // =========================
        {
            question: "ଭାରତର ପୂର୍ବତମ ସ୍ଥାନ ଅରୁଣାଚଳ ପ୍ରଦେଶରେ ଅବସ୍ଥିତ ।",
            correct: true
        },

        // =========================
        // CONCEPT NO.- 20
        // =========================
        {
            question: "ଭାରତର ପଶ୍ଚିମତମ ସ୍ଥାନ କଚ୍ଛରେ ଅବସ୍ଥିତ ।",
            correct: true
        }
    ]
};
