const arrangeData = {
    questions: [
        {
            words: ["ବର୍ଣ୍ଣ", "ଧ୍ୱନିର", "ସଙ୍କେତ", "ଅଟେ"],
            correct: "ବର୍ଣ୍ଣ ଧ୍ୱନିର ସଙ୍କେତ ଅଟେ ।"
        },
        {
            words: ["ସ୍ୱର", "ବର୍ଣ୍ଣ", "ସ୍ୱତଃ", "ଉଚ୍ଚାରିତ", "ହୁଏ"],
            correct: "ସ୍ୱର ବର୍ଣ୍ଣ ସ୍ୱତଃ ଉଚ୍ଚାରିତ ହୁଏ ।"
        },
        {
            words: ["ବ୍ୟଞ୍ଜନ", "ସ୍ୱର", "ବିନା", "ଉଚ୍ଚାରିତ", "ହୁଏନାହିଁ"],
            correct: "ବ୍ୟଞ୍ଜନ ସ୍ୱର ବିନା ଉଚ୍ଚାରିତ ହୁଏନାହିଁ ।"
        },
        {
            words: ["ପାଣିନି", "ମହର୍ଷି", "ଅଟନ୍ତି"],
            correct: "ପାଣିନି ମହର୍ଷି ଅଟନ୍ତି ।"
        },
        {
            words: ["ହ୍ରସ୍ୱ", "ସ୍ୱର", "ପାଞ୍ଚଗୋଟି", "ଅଟେ"],
            correct: "ହ୍ରସ୍ୱ ସ୍ୱର ପାଞ୍ଚଗୋଟି ଅଟେ ।"
        }
    ]
};
