const fillBlanksData = {
    questions: [

        // =========================
        // CONCEPT NO.- 1 (ବର୍ଣ୍ଣ ସଂଜ୍ଞା)
        // =========================
        {
            question: "ଲିଖନ ପ୍ରକ୍ରିୟା ମାଧ୍ୟମରେ ଭାଷାକୁ ବ୍ୟକ୍ତ କରିବା ଲାଗି ଉପଯୋଗୀ ଧ୍ୱନିଗୁଡ଼ିକୁ ___ କୁହାଯାଏ । (ବର୍ଣ୍ଣ / ଶବ୍ଦ)",
            answer: "ବର୍ଣ୍ଣ"
        },
        // =========================
        // CONCEPT NO.- 2 (ପାଣିନୀୟ ବର୍ଣ୍ଣମାଳାର ମୋଟ ସଂଖ୍ୟା)
        // =========================
        {
            question: "ମାତୃଭାଷାରେ ପାଣିନୀୟ ବର୍ଣ୍ଣମାଳା ସହ ଅଯୋଗବାହ ମିଶି ମୋଟ ___ ଗୋଟି ବର୍ଣ୍ଣର ବ୍ୟବହାର ଦେଖାଯାଏ । (୪୯ / ୪୬)",
            answer: "୪୯"
        },
        // =========================
        // CONCEPT NO.- 3 (ସ୍ୱରବର୍ଣ୍ଣ ସଂଖ୍ୟା)
        // =========================
        {
            question: "ମାତୃଭାଷାରେ ମୋଟ ___ ଗୋଟି ସ୍ୱରବର୍ଣ୍ଣ ଅଛନ୍ତି । (୧୩ / ୩୩)",
            answer: "୧୩"
        },
        // =========================
        // CONCEPT NO.- 4 (ହ୍ରସ୍ୱ ସ୍ୱର)
        // =========================
        {
            question: "ଅ, ଇ, ଉ, ଋ, ଌ ଏହି ମୂଳସ୍ୱର ସମୁଦାୟକୁ ___ ସ୍ୱର କୁହାଯାଏ । (ହ୍ରସ୍ୱ / ଦୀର୍ଘ)",
            answer: "ହ୍ରସ୍ୱ"
        },
        // =========================
        // CONCEPT NO.- 5 (ଦୀର୍ଘସ୍ୱର)
        // =========================
        {
            question: "ଦୀର୍ଘସ୍ୱର ସମୁଦାୟ ___ ଗୋଟି ଅଟନ୍ତି । (ଆଠ / ପାଞ୍ଚ)",
            answer: "ଆଠ"
        },
        // =========================
        // CONCEPT NO.- 6 (ବ୍ୟଞ୍ଜନ ସଂଜ୍ଞା)
        // =========================
        {
            question: "ଯାହା ସ୍ୱରର ଅନୁଗାମୀ ବିନା ଉଚ୍ଚାରଣ ହୋଇପାରେ ନାହିଁ, ସେ ___ । (ବ୍ୟଞ୍ଜନ / ସ୍ୱର)",
            answer: "ବ୍ୟଞ୍ଜନ"
        },
        // =========================
        // CONCEPT NO.- 7 (ବର୍ଗୀୟ ବ୍ୟଞ୍ଜନ)
        // =========================
        {
            question: "ବର୍ଗୀୟ ବ୍ୟଞ୍ଜନ ସଂଖ୍ୟା ସମୁଦାୟ ___ ଗୋଟି । (୨୫ / ୮)",
            answer: "୨୫"
        },
        // =========================
        // CONCEPT NO.- 8 (ପ ବର୍ଗ)
        // =========================
        {
            question: "ପ, ଫ, ବ, ଭ, ମ ଏହା ___ ବର୍ଗ ବ୍ୟଞ୍ଜନ ଅଟେ । (ପ / କ)",
            answer: "ପ"
        },
        // =========================
        // CONCEPT NO.- 9 (ଅନ୍ତଃସ୍ଥ)
        // =========================
        {
            question: "ଯ, ର, ଲ, ବ ଏହି ବର୍ଣ୍ଣମାନଙ୍କୁ ___ କୁହାଯାଏ । (ଅନ୍ତଃସ୍ଥ / ଉଷ୍ମ)",
            answer: "ଅନ୍ତଃସ୍ଥ"
        },
        // =========================
        // CONCEPT NO.- 10 (ଉଷ୍ମ)
        // =========================
        {
            question: "ଶ, ଷ, ସ, ହ ଏହି ବର୍ଣ୍ଣମାନଙ୍କୁ ___ କୁହାଯାଏ । (ଉଷ୍ମ / ଅନ୍ତଃସ୍ଥ)",
            answer: "ଉଷ୍ମ"
        },
        // =========================
        // CONCEPT NO.- 11 (ହଳ୍ ଚିହ୍ନ)
        // =========================
        {
            question: "ବ୍ୟଞ୍ଜନର ପ୍ରୟୋଗ ‘ହଳ୍’ ଚିହ୍ନ ___ ଯୋଗରେ କରାଯାଏ । ( ୍ / ଂ)",
            answer: "୍"
        },
        // =========================
        // CONCEPT NO.- 12 (ଅଯୋଗବାହ)
        // =========================
        {
            question: "ଅନୁସ୍ୱାର, ବିସର୍ଗ ଓ ଚନ୍ଦ୍ରବିନ୍ଦୁକୁ ___ କୁହାଯାଏ । (ଅଯୋଗବାହ / ବ୍ୟଞ୍ଜନ)",
            answer: "ଅଯୋଗବାହ"
        }
    ]
};
    
