
constquestions: [
{
audio: "",
question: "ବର୍ଣ୍ଣ କାହାକୁ କୁହାଯାଏ ?",
introduction: "ଲିଖନ ପ୍ରକ୍ରିୟା ମାଧ୍ୟମରେ ଭାଷାକୁ ବ୍ୟକ୍ତ କରିବା ଲାଗି ଉପଯୋଗୀ ଧ୍ୱନିଗୁଡ଼ିକୁ ବର୍ଣ୍ଣ କୁହାଯାଏ । ଏହାର ବ୍ୟାଖ୍ୟା ନିମ୍ନରେ ଦିଆଯାଇଛି ।",
points: [
"ଲିଖନ ପ୍ରକ୍ରିୟା ମାଧ୍ୟମରେ ଭାଷାକୁ ବ୍ୟକ୍ତ କରାଯାଏ ।",
"ଏଥିପାଇଁ ବିଶିଷ୍ଟ ଧ୍ୱନିଗୁଡ଼ିକ ଉପଯୋଗୀ ହୁଅନ୍ତି ।",
"ଏହି ଧ୍ୱନିଗୁଡ଼ିକ ଧ୍ୱନ୍ୟାତ୍ମକ ସଙ୍କେତ ରୂପେ ଥାଆନ୍ତି ।",
"ଏହି ସଙ୍କେତଗୁଡ଼ିକୁ ବର୍ଣ୍ଣ କୁହାଯାଏ ।",
"ଏହା ଭାଷାର ମୌଳିକ ଉପାଦାନ ଅଟେ ।"
],
conclusion: "ଭାଷାକୁ ଲେଖାଯାଇ ପ୍ରକାଶ କରିବା ପାଇଁ ବ୍ୟବହୃତ ଧ୍ୱନିପାଦୁକ ସଙ୍କେତକୁ ବର୍ଣ୍ଣ କୁହାଯାଏ । ଏହି ବର୍ଣ୍ଣଗୁଡ଼ିକ ମିଶି ବର୍ଣ୍ଣମାଳା ଗଠନ କରନ୍ତି ।"
},
{
audio: "",
question: "ହ୍ରସ୍ୱ ସ୍ୱର ଓ ଦୀର୍ଘ ସ୍ୱର କେଉଁଗୁଡ଼ିକ ?",
introduction: "ସ୍ୱର ମାନଙ୍କୁ ଉଚ୍ଚାରଣ କାଳର ମାତ୍ରା ଆଧାରରେ ହ୍ରସ୍ୱ ଓ ଦୀର୍ଘ ଭାବରେ ବିଭକ୍ତ କରାଯାଏ । ଏହାର ବିବରଣୀ ନିମ୍ନରେ ଦିଆଯାଇଛି ।",
points: [
"ଅ, ଇ, ଉ, ଋ, ଌ ହ୍ରସ୍ୱ ସ୍ୱର ଅଟନ୍ତି ।",
"ହ୍ରସ୍ୱ ସ୍ୱରର ଉଚ୍ଚାରଣ କାଳ ଏକ ମାତ୍ରା ।",
"ଆ, ଈ, ଊ, ଋ, ଏ, ଐ, ଓ, ଔ ଦୀର୍ଘ ସ୍ୱର ଅଟନ୍ତି ।",
"ଦୀର୍ଘ ସ୍ୱରର ଉଚ୍ଚାରଣ କାଳ ଦୁଇମାତ୍ରା ।",
"ମୋଟ ହ୍ରସ୍ୱ ସ୍ୱର ୫ଗୋଟି ଓ ଦୀର୍ଘ ସ୍ୱର ୮ଗୋଟି ।"
],
conclusion: "ଉଚ୍ଚାରଣ କାଳର ମାତ୍ରା ଅନୁସାରେ ସ୍ୱର ଦୁଇ ପ୍ରକାରର ହ୍ରସ୍ୱ ଓ ଦୀର୍ଘ ଅଟେ । ହ୍ରସ୍ୱ ସ୍ୱର ଏକ ମାତ୍ରା ଓ ଦୀର୍ଘ ସ୍ୱର ଦୁଇ ମାତ୍ରା ସମୟ ନିଏ ।"
},
{
audio: "",
question: "ବ୍ୟଞ୍ଜନ କାହାକୁ କୁହାଯାଏ ?",
introduction: "ସ୍ୱର ବିନା ଉଚ୍ଚାରଣ ହୋଇ ନ ପାରୁଥିବା ବର୍ଣ୍ଣଗୁଡ଼ିକୁ ବ୍ୟଞ୍ଜନ କୁହାଯାଏ । ଏହାର ବିବରଣୀ ନିମ୍ନରେ ଦିଆଯାଇଛି ।",
points: [
"ଯାହା ସ୍ୱରର ଅନୁଗାମୀ ହୋଇ ଉଚ୍ଚାରିତ ହୁଏ ତାହା ବ୍ୟଞ୍ଜନ ।",
"ସ୍ୱର ବିନା ଏହାର ଉଚ୍ଚାରଣ ସମ୍ଭବ ନୁହେଁ ।",
"ବର୍ଣ୍ଣମାଳାରେ 'କ' ଆଦି ବ୍ୟଞ୍ଜନ ବର୍ଣ୍ଣ ସହିତ 'ଅ' ମିଶାଯାଇ ଲେଖାଯାଏ ।",
"ମୋଟ ବ୍ୟଞ୍ଜନ ସଂଖ୍ୟା ୩୩ଗୋଟି ।",
"ଏହା ବର୍ଗୀୟ ଓ ଅବର୍ଗୀୟ ଭାବେ ଦୁଇ ଭାଗରେ ବିଭକ୍ତ ।"
],
conclusion: "ସ୍ୱର ବିନା ସ୍ୱତନ୍ତ୍ର ଭାବରେ ଉଚ୍ଚାରଣ ହୋଇ ନ ପାରୁଥିବା ବର୍ଣ୍ଣକୁ ବ୍ୟଞ୍ଜନ କୁହାଯାଏ । ଏହା ସଂଖ୍ୟାରେ ମୋଟ ୩୩ଗୋଟି ଅଟନ୍ତି ।"
},
{
audio: "",
question: "ବର୍ଗୀୟ ବ୍ୟଞ୍ଜନ କାହାକୁ କୁହାଯାଏ ?",
introduction: "ଉଚ୍ଚାରଣ ସ୍ଥାନ ଅନୁସାରେ ଶ୍ରେଣୀବଦ୍ଧ ହୋଇଥିବା ବ୍ୟଞ୍ଜନଗୁଡ଼ିକୁ ବର୍ଗୀୟ ବ୍ୟଞ୍ଜନ କୁହାଯାଏ । ଏହାର ବିବରଣୀ ନିମ୍ନରେ ଦିଆଯାଇଛି ।",
points: [
"ଏଗୁଡ଼ିକୁ ଶର୍ଣବର୍ଣ ମଧ୍ୟ କୁହାଯାଏ ।",
"ଏମାନଙ୍କ ସଂଖ୍ୟା ମୋଟ ୨୫ଗୋଟି ।",
"ଏଗୁଡ଼ିକୁ ପାଞ୍ଚଗୋଟି ବର୍ଗରେ ବିଭକ୍ତ କରାଯାଇଛି ।",
"ପ୍ରତ୍ୟେକ ବର୍ଗରେ ପାଞ୍ଚ ପାଞ୍ଚ ବର୍ଣ୍ଣ ସ୍ଥାପିତ ।",
"କ ବର୍ଗ, ଚ ବର୍ଗ, ଟ ବର୍ଗ, ତ ବର୍ଗ ଓ ପ ବର୍ଗ ଏହାର ପାଞ୍ଚ ପ୍ରକାର ।"
],
conclusion: "ଉଚ୍ଚାରଣ ସ୍ଥାନ ଅନୁସାରେ ପାଞ୍ଚ ପାଞ୍ଚ ଗୋଟି କରି ପାଞ୍ଚ ବର୍ଗରେ ବିଭକ୍ତ ବ୍ୟଞ୍ଜନକୁ ବର୍ଗୀୟ ବ୍ୟଞ୍ଜନ କୁହାଯାଏ । ଏହାର ମୋଟ ସଂଖ୍ୟା ୨୫ଗୋଟି ।"
},
{
audio: "",
question: "ଅଯୋଗବାହ କାହାକୁ କୁହାଯାଏ ?",
introduction: "ସ୍ୱରବର୍ଣ୍ଣ ଓ ବ୍ୟଞ୍ଜନ ବର୍ଣ୍ଣ ଉଭୟ ସହିତ ମିଶି ଉଚ୍ଚାରିତ ହେଉଥିବା ବର୍ଣ୍ଣକୁ ଅଯୋଗବାହ କୁହାଯାଏ । ଏହାର ବିବରଣୀ ନିମ୍ନରେ ଦିଆଯାଇଛି ।",
points: [
"ଅନୁସ୍ୱାର (ଂ) ଏକ ପ୍ରକାର ଅଯୋଗବାହ ।",
"ବିସର୍ଗ (ଃ) ଏକ ପ୍ରକାର ଅଯୋଗବାହ ।",
"ଚନ୍ଦ୍ରବିନ୍ଦୁ (ଁ) ମଧ୍ୟ ଏକ ପ୍ରକାର ଅଯୋଗବାହ ।",
"ଏମାନେ ସ୍ୱରବର୍ଣ୍ଣ ଓ ବ୍ୟଞ୍ଜନ ବର୍ଣ୍ଣ ଦୁଇଟି ସହିତ ମିଶି ଉଚ୍ଚାରିତ ହୁଅନ୍ତି ।",
"ପାଣିନୀୟ ବର୍ଣ୍ଣମାଳାରେ ଏହା ୧ଟି ଭାବେ ଗଣାଯାଏ ।"
],
conclusion: "ସ୍ୱର ଓ ବ୍ୟଞ୍ଜନ ଉଭୟ ସହିତ ମିଶି ଉଚ୍ଚାରିତ ହେଉଥିବା ବର୍ଣ୍ଣକୁ ଅଯୋଗବାହ କୁହାଯାଏ । ଅନୁସ୍ୱାର, ବିସର୍ଗ ଓ ଚନ୍ଦ୍ରବିନ୍ଦୁ ଏହାର ପ୍ରକାର ।"
}
];
