const trueFalse: {
    questions: [

        // =========================
        // CONCEPT NO.- 1 (ବର୍ଣ୍ଣର ସଂଜ୍ଞା)
        // =========================
        {
            question: "ଲିଖନ ପ୍ରକ୍ରିୟା ମାଧ୍ୟମରେ ଭାଷାକୁ ବ୍ୟକ୍ତ କରିବା ଲାଗି ଉପଯୋଗୀ ଧ୍ୱନିଗୁଡ଼ିକର ସଙ୍କେତକୁ ବର୍ଣ୍ଣ କୁହାଯାଏ ।",
            correct: true
        },
        // =========================
        // CONCEPT NO.- 2 (ପାଣିନୀୟ ବର୍ଣ୍ଣମାଳାର ମୋଟ ସଂଖ୍ୟା)
        // =========================
        {
            question: "ମାତୃଭାଷାରେ ପାଣିନୀୟ ବର୍ଣ୍ଣମାଳା ସହ ଅଯୋଗବାହ ମିଶି ମୋଟ ୪୯ଗୋଟି ବର୍ଣ୍ଣ ବ୍ୟବହାର ହୁଏ ।",
            correct: true
        },
        // =========================
        // CONCEPT NO.- 3 (ସ୍ୱରବର୍ଣ୍ଣର ସଂଜ୍ଞା)
        // =========================
        {
            question: "ଯେଉଁ ବର୍ଣ୍ଣ ନିରପେକ୍ଷ ଭାବରେ ସ୍ୱତଃ ସ୍ପଷ୍ଟ ଉଚ୍ଚାରିତ ହୁଏ, ତାହାକୁ ସ୍ୱରବର୍ଣ୍ଣ କୁହାଯାଏ ।",
            correct: true
        },
        // =========================
        // CONCEPT NO.- 4 (ହ୍ରସ୍ୱ ସ୍ୱର)
        // =========================
        {
            question: "ଅ, ଇ, ଉ, ଋ, ଌ ଏହି ମୂଳସ୍ୱର ସମୁଦାୟ ଚାରିଗୋଟି ।",
            correct: false
        },
        // =========================
        // CONCEPT NO.- 5 (ଦୀର୍ଘସ୍ୱର)
        // =========================
        {
            question: "ଦୀର୍ଘସ୍ୱର ସମୁଦାୟ ଆଠଗୋଟି ଅଟନ୍ତି ।",
            correct: true
        },
        // =========================
        // CONCEPT NO.- 6 (ବ୍ୟଞ୍ଜନବର୍ଣ୍ଣର ସଂଜ୍ଞା)
        // =========================
        {
            question: "ଯାହା ସ୍ୱରର ଅନୁଗାମୀ ବିନା ଉଚ୍ଚାରିତ ହୋଇପାରେ, ତାହାକୁ ବ୍ୟଞ୍ଜନ କୁହାଯାଏ ।",
            correct: false
        },
        // =========================
        // CONCEPT NO.- 7 (ବ୍ୟଞ୍ଜନ ସଂଖ୍ୟା)
        // =========================
        {
            question: "ସମୁଦାୟ ବ୍ୟଞ୍ଜନ ସଂଖ୍ୟା ୩୩ଗୋଟି ଅଟେ ।",
            correct: true
        },
        // =========================
        // CONCEPT NO.- 8 (ବର୍ଗୀୟ ବ୍ୟଞ୍ଜନ)
        // =========================
        {
            question: "ବର୍ଗୀୟ ବ୍ୟଞ୍ଜନ ସଂଖ୍ୟା ସମୁଦାୟ ୨୫ଟି ଅଟେ ।",
            correct: true
        },
        // =========================
        // CONCEPT NO.- 9 (ଅବର୍ଗୀୟ ବ୍ୟଞ୍ଜନ)
        // =========================
        {
            question: "ଅବର୍ଗୀୟ ବ୍ୟଞ୍ଜନ ସଂଖ୍ୟା ସମୁଦାୟ ୮ଟି ଅଟେ ।",
            correct: true
        },
        // =========================
        // CONCEPT NO.- 10 (ଅନ୍ତଃସ୍ଥ ବର୍ଣ୍ଣ)
        // =========================
        {
            question: "ଯ, ର, ଲ, ବ ଏହି ବର୍ଣ୍ଣମାନଙ୍କୁ ଅନ୍ତଃସ୍ଥ ବର୍ଣ୍ଣ କୁହାଯାଏ ।",
            correct: true
        },
        // =========================
        // CONCEPT NO.- 11 (ଉଷ୍ମ ବର୍ଣ୍ଣ)
        // =========================
        {
            question: "ଶ, ଷ, ସ, ହ ଏହି ବର୍ଣ୍ଣମାନଙ୍କୁ ଅନ୍ତଃସ୍ଥ ବର୍ଣ୍ଣ କୁହାଯାଏ ।",
            correct: false
        },
        // =========================
        // CONCEPT NO.- 12 (ହଳ)
        // =========================
        {
            question: "ସ୍ୱର ବିହୀନ ବ୍ୟଞ୍ଜନ ବର୍ଣ୍ଣକୁ ହଳ୍ ମଧ୍ୟ କୁହାଯାଏ ।",
            correct: true
        },
        // =========================
        // CONCEPT NO.- 13 (ଅଯୋଗବାହ)
        // =========================
        {
            question: "ଅନୁସ୍ୱାର, ବିସର୍ଗ ଓ ଚନ୍ଦ୍ରବିନ୍ଦୁ ଏହା ସ୍ୱରବର୍ଣ୍ଣ ଓ ବ୍ୟଞ୍ଜନ ବର୍ଣ୍ଣରେ ମିଶି ଉଚ୍ଚାରିତ ହୁଏ ।",
            correct: true
        }
    ]
};

