const fillBlanksData = {
questions: [
    // =========================
    //  CONCEPT NO.- 1
    // =========================
    {
        question: "ପ୍ରଥମଧାଡ଼ିର ‘ଚଅ’, ‘ଶଠ’ ଓ ‘ରହଡ଼’ ରେ ବର୍ଣ୍ଣର ମିଳନ ଘଟିଥିଲେ ମଧ୍ୟ ସେଥିରେ କୌଣସି ___ ପ୍ରକାଶ ପାଏନାହିଁ । (ଅର୍ଥ / ଶବ୍ଦ)",
        answer: "ଅର୍ଥ"
    },

    // =========================
    // CONCEPT NO.- 2
    // =========================
    {
        question: "‘କ’ ର ଅର୍ଥ ମସ୍ତକ ବା ___ । (ଜଳ / ଆକାଶ)",
        answer: "ଜଳ"
    },
    // =========================
    //  CONCEPT NO.- 3
    // =========================
    {
        question: "‘ଘର’, ‘ନଗର’, ‘ସରବତ’, ‘ଅନବରତ’ ___ ବର୍ଣ୍ଣର ସନ୍ନିଶ୍ରଣରେ ସୃଷ୍ଟି ହୋଇଛି । (ଏକାଧିକ / ଏକ)",
        answer: "ଏକାଧିକ"
    },
    // =========================
    // CONCEPT NO.- 4
    // =========================
    {
        question: "ଅର୍ଥ ପ୍ରକାଶକ୍ଷମ ବର୍ଣ୍ଣ ବା ବର୍ଣ୍ଣସମୂହର ମିଳନକୁ ___ କୁହାଯାଏ । (ଶବ୍ଦ / ଅକ୍ଷର)",
        answer: "ଶବ୍ଦ"
    },
    // =========================
    // CONCEPT NO.- 5
    // =========================
    {
        question: "ଦ୍ୱିତୀୟଧାଡ଼ିର (୪) ରୁ (୧୦) ପର୍ଯ୍ୟନ୍ତ ବର୍ଣ୍ଣ ବା ବର୍ଣ୍ଣସମୂହ ଅର୍ଥ ପ୍ରକାଶ କରି ପାରୁଥିବାରୁ ସେଗୁଡ଼ିକ ___ ପଦବାଚ୍ୟ । (ଶବ୍ଦ / ଧାଡ଼ି)",
        answer: "ଶବ୍ଦ"
    }
]
};
